# Syndicate

selectable-set-syndicate-lawyer-name = Набор юриста Синдиката
selectable-set-syndicate-lawyer-description =
    В этот раз закон на твоей стороне.
    Содержит: красный костюм адвоката, солнцезащитные очки Синдиката,
    значок адвоката, КПК адвоката, гарнитуру-хамелеон,
    рюкзак-хамелеон, ключ шифрования Синдиката, печать адвоката,
    ручку Cybersun, книгу космического закона, трость Синдиката, печать Синдиката,
    имплант миксер ДНК и Кобру с четырьмя спидлоадерами.
selectable-set-syndicate-no-russian-name = Набор террориста Синдиката
selectable-set-no-russian-description =
    Помните, Ни слова по русски.
    Содержит: чёрный костюм адвоката, армейская РПС, синдикатовские
    солнцезащитные очки,
    ключ шифрования Синдиката, L6 SAW и
    коробку с магазинами для L6 SAW.
selectable-set-syndicate-pirate-captain-name = Набор Капитана Пиратов Синдиката
selectable-set-syndicate-pirate-captain-description =
    Йо-хо-хо.. и бутылка рому!
    Содержит: пиратскую форму, пиратскую шляпу, плащ капитана пиратов,
    магбуты Синдиката, противогаз исследователя, скафандр капитана пиратов,
    глазную повязку, полноразмерную гарнитуру фрилансера, пиратский КПК,
    ключ шифрования Синдиката, пиратский револьвер, два спидлоадера,
    пиратскую пушку, два пушечных ядра, две картечи,
    две стеклянные картечи, энергетическую саблю и имплант-микробомбу.
selectable-set-syndicate-engineer-name = Набор инженера Синдиката
selectable-set-syndicate-engineer-description =
    Этот набор был синженирован для нанесения максимального урона.
    Содержит: комбинезон ремонтника Синдиката, рабочие ботинки, светоотражающий жилет,
    бронированную каску, ключ шифрования Синдиката, акустическую гитару,
    подозрительный ящик с инструментами, поглотитель энергии, две ударные ЭМИ-гранаты,
    две разрывные гранаты и четыре турели.
selectable-set-syndicate-door-kicker-name = Набор штурмовика
selectable-set-syndicate-door-kicker-description =
    Живи по кодексу чести. Теперь при спонсорстве Синдиката.
    Содержит: комбинезон оперативника, боевые перчатки, термальные очки,
    КПК оперативника Синдиката, тактический жилет, армейская РПС,
    противогаз Синдиката,
    челюсти жизни Синдиката, боевой дробовик "Боевик", коробку с дробью,
    ключ шифрования Синдиката и две C-4.
selectable-set-syndicate-tunnel-clown-name = Набор туннельного клоуна
selectable-set-syndicate-tunnel-clown-description =
    Надевай клоунское снаряжение, хонкай и убивай людей в техтоннелях.
    Содержит: ключ шифрования Синдиката, клоунский набор, тактический жилет,
    боевые перчатки, очки ночного видения Синдиката, горячий пожарный Топор,
    две шок-палки, имплант "свободы", имплант-микробомбу, имплант грустного тромбона,
    двое наручников, голоклоуна, боевой медипен и визитную карточку Синдиката.
